tap "homebrew/bundle"
tap "homebrew/core"
tap "jesseduffield/horcrux"
tap "kwilczynski/pkenv"
brew "unzip"
brew "automake"
brew "bash-completion@2"
brew "bat"
brew "curl"
brew "dog"
brew "git"
brew "htop"
brew "istioctl"
brew "oniguruma"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "lua"
brew "make"
brew "mosh"
brew "ripgrep"
brew "shellcheck"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "tree"
brew "unrar"
brew "wget"
brew "yarn"
brew "zip"
brew "jesseduffield/horcrux/horcrux"
brew "kwilczynski/pkenv/pkenv"
