brew "colima"
brew "coreutils"
brew "crane"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "fish"
brew "fzf"
brew "git-delta"
brew "helix"
brew "htop"
brew "mise"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "tree"
brew "watch"
brew "yq"
brew "yt-dlp"
brew "zoxide"

cask "1password"
cask "ghostty"
cask "spotify"

cask "font-atkinson-hyperlegible"
cask "font-inconsolata"
cask "font-sf-mono"
