tap "homebrew/bundle"
tap "homebrew/core"
tap "kwilczynski/pkenv"
tap "liamg/tfsec"
brew "unzip"
brew "aria2"
brew "bat"
brew "curl"
brew "git"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "make"
brew "openshift-cli"
brew "pre-commit"
brew "ripgrep"
brew "shellcheck"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "yq"
brew "zip"
brew "kwilczynski/pkenv/pkenv"
brew "liamg/tfsec/tfsec"
